[Demo_Sisters_End_normal GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=504,Y=-8800,Z=1253),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-30,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=479,Y=-8950,Z=1123),VecSub=(X=120,Y=0,Z=0),CId=69)
DemoScripts[4]=(Actor=CHARACTER,Command=POP,Name="ジンボ　ユキナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.19_JINBO_YUKINA',Vec=(X=504,Y=-8520,Z=1118),VecSub=(X=-90,Y=0,Z=0),CId=19)
DemoScripts[5]=(Actor=CHARACTER,Command=POP,Name="ヤナギダ　マフユ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.57_YANAGIDA_MAFUYU',Vec=(X=564,Y=-8520,Z=1118),VecSub=(X=-98,Y=0,Z=0),CId=57)
DemoScripts[6]=(Actor=CHARACTER,Command=POP,Name="ハルノ　ツボミ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.22_HARUNO_TSUBOMI',Vec=(X=444,Y=-8520,Z=1118),VecSub=(X=-82,Y=0,Z=0),CId=22)
DemoScripts[7]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=534,Y=-8995,Z=1123),VecSub=(X=90,Y=0,Z=0),CId=70)
DemoScripts[8]=(Actor=CHARACTER,Command=POP,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',Vec=(X=500,Y=-9025,Z=-300),VecSub=(X=90,Y=0,Z=0),CId=71)
DemoScripts[9]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[10]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0103_fx_close_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_1200_lp_Faint",Rate=0,Number=3,Bit=4)
DemoScripts[11]=(Actor=CHARACTER,Command=ACTION,Name="ジンボ　ユキナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.19_JINBO_YUKINA',motionName[0]="ne_CE_0000_lp_open_normal",motionName[1]="zk_CM_0002_fx_close_smile_S",motionName[2]="zk_DM_0100_lp_StandF",Rate=1,Number=3,Bit=5)
DemoScripts[12]=(Actor=CHARACTER,Command=ACTION,Name="ヤナギダ　マフユ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.57_YANAGIDA_MAFUYU',motionName[0]="de_CE_0000_lp_open_normal",motionName[1]="zk_CM_0002_fx_close_smile_S",motionName[2]="zk_DM_0100_lp_StandE",Rate=1,Number=3,Bit=5)
DemoScripts[13]=(Actor=CHARACTER,Command=ACTION,Name="ハルノ　ツボミ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.22_HARUNO_TSUBOMI',motionName[0]="ne_CE_0000_lp_open_normal",motionName[1]="zk_CM_0003_fx_close_smile_L",motionName[2]="zk_DM_0100_lp_StandA",Rate=1,Number=3,Bit=5)
DemoScripts[14]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0100_fx_close_normal",motionName[1]="my_CM_0002_fx_close_smile_S",motionName[2]="my_DM_1100_lp_Faint",Rate=0,Number=3,Bit=4)
DemoScripts[15]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0202_lp_half_perplex",motionName[1]="ek_CM_0000_fx_close_normal",motionName[2]="ek_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[16]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8)
DemoScripts[17]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0.8)
DemoScripts[18]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_End_Sisters.GG2_BGM_DM_End_Sisters_Cue')
DemoScripts[19]=(Actor=AMBIENT,Command=PLAY,SecTime=0,SoundID=SoundCue'AMB_Park_2.GG2_AMB_Park_2_LP_Cue')
DemoScripts[20]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[21]=(Actor=FADE,Command=WAIT)
DemoScripts[22]=(Actor=WINDOW,Command=SET)
DemoScripts[23]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_001_Cue',Name="カミゾノ　マヤ")
DemoScripts[24]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[25]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[26]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_002_Cue',Name="カミゾノ　シノブ")
DemoScripts[27]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[28]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[29]=(Actor=WINDOW,Command=EXIT)
DemoScripts[30]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[31]=(Actor=FADE,Command=WAIT)
DemoScripts[32]=(Actor=CHARACTER,Command=SET,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',SetType=POS,Vec=(X=500,Y=-9025,Z=1118),CId=71)
DemoScripts[33]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[34]=(Actor=FADE,Command=WAIT)
DemoScripts[35]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-90,Y=-5,Z=0),SecTime=0.3)
DemoScripts[36]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[37]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-5,Z=0),SecTime=)
DemoScripts[38]=(Actor=WINDOW,Command=SET)
DemoScripts[39]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_003_Cue',Name="エコロ")
DemoScripts[40]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[41]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[42]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[43]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[44]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_005_Cue',Name="エコロ")
DemoScripts[45]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[46]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[47]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[48]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Wonder_Cue')
DemoScripts[49]=(Actor=EMOTION,Command=SET,Name="エコロ",Number=3,CId=71)
DemoScripts[50]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[51]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_007_Cue',Name="エコロ")
DemoScripts[52]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[53]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[54]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[55]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0002_lp_open_perplex",motionName[1]="ek_CM_0001_fx_close_down",motionName[2]="ek_DM_0103_fx_Stand2Furry",Rate=0,Number=3,Bit=1)
DemoScripts[56]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[2]="ek_DM_0300_lp_Furry",Number=8)
DemoScripts[57]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_009_Cue',Name="エコロ")
DemoScripts[58]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[59]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[60]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_010_Cue',Name="ヤナギダ　マフユ")
DemoScripts[61]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[62]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[63]=(Actor=WINDOW,Command=EXIT)
DemoScripts[64]=(Actor=BGM,Command=STOP,SecTime=1,SoundID=)
DemoScripts[65]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=90,Y=-5,Z=0),SecTime=1)
DemoScripts[66]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[67]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Others.GG2_BGM_DM_Usual_Others_Cue')
DemoScripts[68]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',CId=69)
DemoScripts[69]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',CId=70)
DemoScripts[70]=(Actor=WINDOW,Command=SET)
DemoScripts[71]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_011_Cue',Name="ヤナギダ　マフユ")
DemoScripts[72]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[73]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[74]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_012_Cue',Name="ハルノ　ツボミ")
DemoScripts[75]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[76]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[77]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_013_Cue',Name="ジンボ　ユキナ")
DemoScripts[78]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[79]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[80]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[81]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_015_Cue',Name="エコロ")
DemoScripts[82]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[83]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[84]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[85]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_017_Cue',Name="")
DemoScripts[86]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[87]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[88]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_018_Cue',Name="")
DemoScripts[89]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[90]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[91]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_019_Cue',Name="エコロ")
DemoScripts[92]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[93]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[94]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[95]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[96]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[97]=(Actor=WINDOW,Command=EXIT)
DemoScripts[98]=(Actor=CAMERA,Command=MOVE,SetType=POS,Vec=(X=504,Y=-8650,Z=1253),SecTime=1)
DemoScripts[99]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[100]=(Actor=FADE,Command=WAIT)
DemoScripts[101]=(Actor=CHARACTER,Command=SET,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',SetType=POS,Vec=(X=504,Y=-9060,Z=1118),CId=71)
DemoScripts[102]=(Actor=CHARACTER,Command=ACTION,Name="エコロ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.71_EKORO',motionName[0]="ek_CE_0003_lp_open_surprise",motionName[1]="ek_CM_0000_fx_close_normal",motionName[2]="ek_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[103]=(Actor=CHARACTER,Command=EXIT,Name="ジンボ　ユキナ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.19_JINBO_YUKINA',CId=19)
DemoScripts[104]=(Actor=CHARACTER,Command=EXIT,Name="ヤナギダ　マフユ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.57_YANAGIDA_MAFUYU',CId=57)
DemoScripts[105]=(Actor=CHARACTER,Command=EXIT,Name="ハルノ　ツボミ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.22_HARUNO_TSUBOMI',CId=22)
DemoScripts[106]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=504,Y=-8890,Z=1258),SecTime=)
DemoScripts[107]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=-5,Z=0),SecTime=)
DemoScripts[108]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[109]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[110]=(Actor=FADE,Command=WAIT)
DemoScripts[111]=(Actor=WINDOW,Command=SET)
DemoScripts[112]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_023_Cue',Name="エコロ")
DemoScripts[113]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[114]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[115]=(Actor=CAMERA,Command=MOVE,SetType=POS,Vec=(X=504,Y=-8840,Z=1253),SecTime=6)
DemoScripts[116]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_024_Cue',Name="エコロ")
DemoScripts[117]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[118]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[119]=(Actor=CAMERA,Command=MOVE,SetType=POS,Vec=(X=504,Y=-8840,Z=1558),SecTime=0.3)
DemoScripts[120]=(Actor=CAMERA,Command=MOVE,SetType=ROT,Vec=(X=-90,Y=45,Z=0),SecTime=0.3)
DemoScripts[121]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[122]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=504,Y=-8840,Z=1558),SecTime=)
DemoScripts[123]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=-90,Y=45,Z=0),SecTime=)
DemoScripts[124]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_End_normal.GG2_V_Sisters_End_normal_025_Cue',Name="エコロ")
DemoScripts[125]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[126]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[127]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[128]=(Actor=WINDOW,Command=EXIT)
DemoScripts[129]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_End_normal.GG2_SE_DM_Crow_Cue')
DemoScripts[130]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[131]=(Actor=FADE,Command=SET,SecTime=2,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[132]=(Actor=SYSTEM,Command=WAIT,SecTime=1)
DemoScripts[133]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[134]=(Actor=AMBIENT,Command=STOP,SecTime=2,SoundID=)
DemoScripts[135]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[136]=(Actor=SYSTEM,Command=END)

[Select_Sisters_End_normal GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))
Selects[1]=(Label="SELECT01",SelectNumber=5,Select[0]=(TextLabel="SELECT06",Goto="JUMP06",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT07",Goto="JUMP07",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT08",Goto="JUMP08",ParamType=NO_PARAM,ParamNum=0),Select[3]=(TextLabel="SELECT09",Goto="JUMP09",ParamType=NO_PARAM,ParamNum=0),Select[4]=(TextLabel="SELECT10",Goto="JUMP10",ParamType=NO_PARAM,ParamNum=0))

[Text_Sisters_End_normal GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="真夜",Text="......太......太刺激了......")

Texts[1]=(Label="TEXT02",Name="忍",Text="唔~嗯......實在太舒服....../n......已經......不行了......")

Texts[2]=(Label="TEXT03",Name="艾可蘿",Text="看......看來是太過舒服/n害得她們昏倒了呢......")

Texts[3]=(Label="TEXT04",Name="峯大",Text="............")

Texts[4]=(Label="TEXT05",Name="艾可蘿",Text="峯大大人......?/n你怎麼了? 一副深思的表情......")

Texts[5]=(Label="TEXT06",Name="峯大",Text="我決定了./n看了兩人的昇天之後,突然有了靈感.")

Texts[6]=(Label="TEXT07",Name="艾可蘿",Text="是?")

Texts[7]=(Label="TEXT08",Name="峯大",Text="......我要以後宮為目標哦./n這所學校的所有女孩子--/n都是我的女朋友.")

Texts[8]=(Label="TEXT09",Name="艾可蘿",Text="什......突然間說什麼啊?/n腦袋裡的螺絲噴掉了嗎......?")

Texts[9]=(Label="TEXT10",Name="???",Text="找到了......")

Texts[10]=(Label="TEXT11",Name="柳田 真冬",Text="來,和我一起走吧....../n朝著令人目眩的黑暗境界彼端......")

Texts[11]=(Label="TEXT12",Name="春野 蕾",Text="學姊請退下!/n峯大同學~~/n和我交往吧?")

Texts[12]=(Label="TEXT13",Name="神保 雪菜",Text="學姊們有點太厚臉皮了哦./n這裡還是我比較適合......")

Texts[13]=(Label="TEXT14",Name="峯大",Text="......出現了啊.")

Texts[14]=(Label="TEXT15",Name="艾可蘿",Text="你在耍什麼帥啊....../n咦? 這是什麼發展......?")

Texts[15]=(Label="TEXT16",Name="峯大",Text="......小忍,小真夜....../n這裡就交給我,妳們好好休息吧......")

Texts[16]=(Label="TEXT17",Name="真夜",Text="......唔唔~嗯......")

Texts[17]=(Label="TEXT18",Name="忍",Text="......不......不行......啊嗯!/n那裡是......!")

Texts[18]=(Label="TEXT19",Name="艾可蘿",Text="說什麼交給你,是要交什麼啊?/n她們兩位什麼都沒託付給你耶???")

Texts[19]=(Label="TEXT20",Name="峯大",Text="......我可不會視而不見.")

Texts[20]=(Label="TEXT21",Name="峯大",Text="既然眼前出現了女孩子......")

Texts[21]=(Label="TEXT22",Name="峯大",Text="那就......只能攻陷了!")

Texts[22]=(Label="TEXT23",Name="艾可蘿",Text="傻眼......")

Texts[23]=(Label="TEXT24",Name="艾可蘿",Text="咦......說真的......這個......是怎樣啊?/n這種情況......要是被女神大人知道了....../n難道說......我......確定要留級了嗎?")

Texts[24]=(Label="TEXT25",Name="艾可蘿",Text="等等,等等---!!/n峯大大人--! 停下來!!/n快停下來---!!!!")

Texts[25]=(Label="TEXT26",Name="峯大",Text="我要上囉--!",Format[0]=(Size=37,Start=0,End=6))

Texts[26]=(Label="",Name="",Text="")

Texts[27]=(Label="SELECT01",Name="",Text="")

Texts[28]=(Label="SELECT02",Name="",Text="")

Texts[29]=(Label="SELECT03",Name="",Text="")

Texts[30]=(Label="SELECT04",Name="",Text="")

Texts[31]=(Label="SELECT05",Name="",Text="")

Texts[32]=(Label="SELECT06",Name="",Text="")

Texts[33]=(Label="SELECT07",Name="",Text="")

Texts[34]=(Label="SELECT08",Name="",Text="")

Texts[35]=(Label="SELECT09",Name="",Text="")

Texts[36]=(Label="SELECT10",Name="",Text="")


